export const LIST_TAGS = [
  '全部方向', '真实感渲染', '材质建模', '全局光照算法', '智能交互',
  '人机交互', '虚拟现实', '三维场景理解', '生成与交互', '语义结构理解',
  '结构化表示自动生成', 'AIGC', '少样本字体生成', '艺术字设计', '图像风格迁移',
  '计算机图形学', '分布式计算', '图数据管理', '人工智能训练', '多模态学习',
  '迁移学习', '多模态大模型', '大模型智能体', '算法分析与设计', '密码工程',
  '侧信道分析与防护', '云计算中的密码学', '数据安全与隐私保护', '人工智能安全与隐私', '区块链',
  '安全多方计算', '认证密钥建立协议', '网络安全', '安全协议设计与分析', '后量子公钥密码算法设计与分析',
  '多方密码协议', '机器学习', '数据挖掘', '自然语言处理', '知识图谱',
  '智能问答系统', '计算机视觉', '深度学习', '图像分类', '目标检测',
  '强化学习', '多智能体系统', '机器人自主决策', '大数据分析', '推荐系统',
  '用户行为建模', 'AI 伦理与安全', '语音处理', '情感计算', '人机语音交互',
  '语义网络', '认知推理', '高性能计算', '大规模并行计算', '分子动力学数值模拟算法设计与性能优化',
  '神威平台应用优化', '分子动力学模拟', '地球系统模式', '时空数据挖掘', '联邦学习',
  '智能网络', '大模型训练效率优化', '工业软件与应用', '工业互联网', '软件工程',
  '智慧电网', '计算几何', '三维重建', '工业 CAD 模型重建与修复', '高精度牙齿重建（基于 CBCT 与 IOS 多模态自动融合技术）',
  '智能物联网', 'AR', 'XR'
];
